<?php
return [
    'history-title' => 'Պատմություն',
    'section-1' => 'Երևանի թեթև արդյունաբերության պետական քոլեջը ստեղծվել է 1929թ. Լենինականում` տեղի տեքստիլ ֆաբրիկայի համար կադրեր պատրաստելու նպատակով: Առաջին շրջանավարտները` թվով 12 հոգի 1932 թվականին: Քոլեջը 96 տարիների ընթացքում կադրեր է պատրաստել 22 մասնագիտությունների գծով` բավարարելով Հայաստանի Հանրապետության արդյունաբերական ձեռնարկությունների պահանջարկը:',
    'section-2' => '1951թ. տեխնիկումը տեղափոխվել է Գլինկայի 2 հասցեում գտնվող ներկայիս ուսումնական շենք: Աստիճանաբար բացվում են նոր մասնագիտություններ: Իր գոյության ընթացքում տեխնիկումը տվել է մոտ 25 հազար շրջանավարտ:',
    'section-3' => 'Քոլեջի շրջանավարտները ստանում են միջին մասնագիտական կրթություն և իրավունք ունեն իրենց ընտրած մասնագիտությամբ աշխատելու տնտեսության ցանկացած բնագավառում:',
    'section-4' => 'Ավանդական մասնագիտություններին զուգահեռ շուկայի պահանջներին համահունչ քոլեջում ներդրվել են բնակչության սպասարկման, ապահովագրության, տեղեկատվական տեխնոլոգիաների բնագավառին վերաբերող նորագույն մասնագիտություններ:',
    'section-5' => 'Երևանի թեթև արդյունաբերության պետական քոլեջը համանման մասնագետներ պատրաստող քոլեջների համար մշտապես ծառայել է, որպես ուսումնամեթոդական աշխատանքների կազմակերպման կոորդինացիոն կենտրոն:',
    'section-6' => 'Այսօր էլ քոլեջի առաջատար դասախոսները լուրջ դեր ունեն համակարգում մոդուլային ծրագրերի ներդրման գործում:',
    'section-7' => 'Վերջին 15 տարիների աշխատանքի փորձը վկայում է, որ քոլեջի շրջանավարտները տնտեսության ցանկացած բնագավառում ոչ միայն մրցունակ են, այլև աչքի են ընկնում իրենց ինտելեկտուալ դաստիարակությամբ, հայրենասիրությամբ և բարոյակամային բարձր հատկանիշներով:',
];