<?php
return [
    'welcome' => 'Բարի գալուստ',
    'section__header' => 'Բարի գալուստ',
    'section_1' => 'Հանրապետության համանման քոլեջների համար Երևանի թեթև արդյունաբերության պետական քոլեջը հանդիսանում է ուսումնամեթոդական կենտրոն «Հագուստի մոդելավորում և նախագծում» և «Հագուստի պատրաստման տեխնոլոգիա» մասնագիտությունների ուսուցման գծով:',
    'section_2' => 'Ամեն տարի կազմակերպվում են ուսանողների անհատական աշխատանքների ստուգատես-մրցույթներ, որտեղ ցուցադրվում են հագուստի 120-150 նոր նմուշներ։',
    'section_3' => 'Ուսուցումը քոլեջում կազմակերպվում է նորագույն մեթոդներով:',
    'section_4' => 'Երևանի թեթև արդյունաբերության պետական քոլեջում սովորում է շուրջ 600 և ավել ուսանող, ովքեր ծավալում են տարրաբնույթ և բազմաբովանդակ գործունեություն: Ուսանողության առավել ակտիվ մասը մշտապես ներկայանում է հետաքրքիր գաղափարներով, մտահաղացումներով, ուսումը և դաստիարակությունը սերտորեն շղթայելու, ուսանողական կյանքը հագեցած ու հետաքրքիր կազմակերպելու համար:',
    'section_5' => 'Քոլեջի ուսանողական խորհուրդի գաղափարական նպատակն է՝ ստեղծագործական ներուժով և մտածողությամբ ուսանողներին ոգևորել, առաջադրված նախագծերը և մոտեցումները իրագործել:',
    'section_6' => 'Քոլեջը ջեռուցվում է, հագեցած է ժամանակակից գույքով, տեխնիկայով, համակարգչային սարքավորումներով: Քոլեջն ունի ինտերակտիվ լսարան և հարուստ գրադարան:',
    'leader' => 'Տնօրեն՝ Արտակ Սարգսյան',
    'section_7' => 'Երևանի թեթև արդյունաբերության պետական քոլեջի պաշտոնական կայքի հարգելի՛ այցելուներ՝ բարի գալուստ:',
    'section_8' => 'Մեր քոլեջի հիմնական առաքելությունն է` գիտելիքի ստեղծումը, փոխանցումը և տարածումը, իսկ մեր կարգախոսն է՝ կրթությունը գանձ է, աշխատանքը՝ բանալին:',
    'section_9' => 'Որպես մեր առաքելության կարևորագույն մաս` քոլեջն ապահովում է միջին մասնագիտական կրթությամբ որակյալ մասնագետների պատրաստումն ու նրանց մրցունակության բարձրացումն աշխատաշուկայում:',
    'section_10' => 'Մեր կայքը նպատակ ունի հանրությանը տեղեկացնել իրականացվող աշխատանքների և միջոցառումների մասին: Մենք փորձել ենք այն ստեղծել մատչելի ու պարզ, որպեսզի կայքից օգտվողները պատշաճ և սպառիչ տեղեկատվություն ստանան քոլեջի գործունեության մասին :'

];
