<?php
return [
    'welcome' => 'Բարի գալուստ',
    'section__header' => 'Բարի գալուստ',
    'section_1' => 'Հանրապետության համանման քոլեջների համար Երևանի թեթև արդյունաբերության պետական քոլեջը հանդիսանում է ուսումնամեթոդական կենտրոն «Հագուստի մոդելավորում և նախագծում» և «Հագուստի պատրաստման տեխնոլոգիա» մասնագիտությունների ուսուցման գծով:',
    'section_2' => 'Ամեն տարի կազմակերպվում են ուսանողների անհատական աշխատանքների ստուգատես-մրցույթներ, որտեղ ցուցադրվում են հագուստի 120-150 նոր նմուշներ։',
    'section_3' => 'Ուսուցումը քոլեջում կազմակերպվում է նորագույն մեթոդներով:',
    'section_4' => 'Երևանի թեթև արդյունաբերության պետական քոլեջում սովորում է շուրջ 600 և ավել ուսանող, ովքեր ծավալում են տարրաբնույթ և բազմաբովանդակ գործունեություն: Ուսանողության առավել ակտիվ մասը մշտապես ներկայանում է հետաքրքիր գաղափարներով, մտահաղացումներով, ուսումը և դաստիարակությունը սերտորեն շղթայելու, ուսանողական կյանքը հագեցած ու հետաքրքիր կազմակերպելու համար:',
    'section_5' => 'Քոլեջի ուսանողական խորհուրդի գաղափարական նպատակն է՝ ստեղծագործական ներուժով և մտածողությամբ ուսանողներին ոգևորել, առաջադրված նախագծերը և մոտեցումները իրագործել:',
    'section_6' => 'Քոլեջը ջեռուցվում է, հագեցած է ժամանակակից գույքով, տեխնիկայով, համակարգչային սարքավորումներով: Քոլեջն ունի ինտերակտիվ լսարան և հարուստ գրադարան:',
];
