<?php
return [
    'partners-title' => 'Գործընկերներ',
    'section-1' => 'Երևանի թեթև արդյունաբերության պետական քոլեջը սերտ համագործակցում է Հայաստանի մի շարք պետական, մասնավոր և միջազգային կազմակերպությունների հետ: Մեր հիմնական սոցիալական գործընկերներները հանրապետության ճանաչված և առաջատար ընկերություններն ու ձեռնարկություններն են, որտեղ պրակտիկա են անցնում և հետագայում աշխատանքի տեղավորվում մեր ուսանողները: Գործում են երկկողմանի կնքված պայմանագրեր, որոնց շնորհիվ ուսանողներն անցնում են ուսումնական և մասնագիտական պրակտիկա:',
    'section-2' => 'Կազմակերպություններն են`',
    'section-3' => '«Ալեքս տեքստիլ» ընկերություն',
    'section-4' => '«ՔԱՆԱՔԵՌԻ ԿԱՐԻ ՖԱԲՐԻԿԱ» ՍՊԸ',
    'section-5' => 'Հայաստանի ազգային պոլիտեխնիկական համալսարան',
    'section-6' => '«ԼԻԳԱ ԻՆՇՈՒՐԱՆՍ» ԱՓԲԸ',
    'section-7' => 'ՎՏԲ-Հայաստան Բանկ',
    'section-8' => '«Ինգո Արմենիա» ՓԲԸ',
    'section-9' => '«Նաիրի Ինշուրանս» ՍՊԸ',
    'section-10' => '«Փրայմ Ինշուըրնս Բրոքեր» ՍՊԸ',
    'section-11' => 'Հայատանի պետական ինժիներարական լաբորատորիաներ',
    'section-12' => 'Խաչատուր Աբովյանի անվան հայկական պետական մանկավարժական համալսարան',
    'section-13' => 'Հայաստանի պետական տնտեսագիտական համալսարան',
];