<?php
    return [
        'page_title' => 'Մասնագիտություններ',
        'page_subtitle' => 'Մասնագիտություններ',
        'section_text' => 'ԵԹԱ պետական քոլեջում առաջարկվող մասնագիտություններն են.',
        'table_header1' => 'Մասնագիտությունը',
        'table_header2' => 'Կրթության հիմքը',
        'sub_header1' => 'Միջին մասնագիտական կրթություն',
        'sub_header2' => 'Նախնական արհեստագործական կրթություն',
        'sub_header3' => 'Հեռակա ուսուցում',
        'year' => 'տարի',
        'year1' => 'իննամյա',
        'year2' => 'միջնակարգ',
        'prof_1' => 'Հաշվապահական հաշվառում',
        'prof_2' => 'Սպասարկման կազմակերպում (մենեջերի որակավորում)',
        'prof_3' => 'Հագուստի մոդելավորում և նախագծում',
        'prof_4' => 'Դիզայն (ըստ ճյուղերի)',
        'prof_5' => 'Ապահովագրական գործ',
        'prof_6' => 'Հաշվողական տեխնիկայի և ավտոմատացված համակարգերի ծրագրային ապահովում',
        'prof_7' => 'Գործավարություն օտար լեզվի խորացված ուսուցմամբ',
        'prof_8' => 'Հագուստի պատրաստման տեխնոլոգիա',
        'prof_9' => 'Կոշիկի արտադրության տեխնոլոգիա (Կոշկակարի որակավորում)',
        'prof_10' => 'Կարի արտադրության տեխնոլոգիա (Դերձակի որակավորում)',
        'prof_11' => 'Ապրանքագիտություն',
        'section_text2' => 'Ընդունելությունը կատարվում է ատեստատի գնահատականների մրցույթով առանց ընդունելության քննությունների, բացի «Հագուստի մոդելավորում» և «Դիզայն» մասնագիտություններից, որտեղ դիմորդները քննություն են հանձնում նկարչությունից:'

    ];
